{
    "Beranda": "Home",
    "Bisnis": "Business",
    "Perusahaan": "Company",
    "Tentang Perusahaan": "About Company",
    "Info Perusahaan": "Company Information",
    "Struktur Organisasi & Korporasi": "Organizational and Corporate Structure",
    "Tata Kelola Perusahaan": "Corporate Governance",
    "Tata Kelola": "Governance",
    "Hubungan Investor": "Investor Relations",
    "Pilih Bahasa": "Select a language",
    "Kembali": "Back",
    "Selanjutnya": "Next",
    "Sebelumnya": "Previous",
    "Lamar Pekerjaan": "Apply for a Job",
    "Lokasi Kerja": "Work Location",
    "Ketikan Lokasi Kerja": "Type Work Location",
    "Semua Lokasi": "All Location",
    "Tipe Pekerjaan": "Job Type",
    "Temukan Pekerjaan": "Find The Job",
    "Transparansi": "Transparency",
    "Terima Kasih": "Thank You",
    "Pencarian": "Search",
    "Karir": "Career",
    "Hubungi Kami": "Contact Us",
    "Anak Perusahaan": "Subsidiaries",
    "Kami siap melayani Anda dengan senang hati. Jika ada pertanyaan, permintaan atau pengaduan terkait Perusahaan, Anda dapat mengisi form atau menghubungi kontak di bawah ini.": "We are delighted to assist you. Kindly get in touch with us through the contact details shown below, or simply fill out the form.",
    "Sosial Media Kami:": "Our Media Social:",
    "Kebijakan Privasi": "Privacy Policy",
    "Selengkapnya": "See More",
    "Bisnis Kami": "Our Business",
    "Blog Terbaru": "Latest Blog",
    "Lihat Semua Blog": "View All Blogs",
    "Tentang Autopedia": "About Autopedia",
    "PT Autopedia Sukses Lestari Tbk (“ASLC”) memiliki bidang usaha otomotif mulai dari lelang mobil dan motor, jual beli mobil online, dan penyedia data harga mobil dan motor. Autopedia akan terus berkembang dengan berbagai layanan baru yang akan diperkenalkan di kemudian hari.": "PT Autopedia Sukses Lestari (Autopedia) Tbk consists of various automotive-related business fields. Starting with car and motorcycle auctions, moving on to online car buying and selling, and providing data on car and motorcycle prices. Autopedia will continue to grow with addition of more services in the future.",
    "PT Autopedia Sukses Lestari Tbk (“ASLC”), bagian dari ASSA Group, memiliki bidang usaha otomotif mulai dari lelang mobil dan motor, jual beli mobil online, dan penyedia data harga mobil dan motor.\n \n Autopedia menjalankan usaha melalui Entitas Anak yaitu PT JBA Indonesia (JBA), yang saat ini merupakan salah satu nama terbesar dalam bisnis lelang kendaraan di Indonesia. JBAI melayani lebih dari 100,000 pelanggan, dan menjaga market share sebesar 40% secara konsisten. Selain itu, Autopedia telah meluncurkan brand CAROLINE.id, sebuah platform untuk jual beli mobil online dan offline (O2O) yang melayani pelanggan ritel.\n\n Inovasi menjadi kunci Autopedia untuk menciptakan ekosistem jual beli mobil yang lengkap sehingga kemudian dikembangkanlah CARTALOG, satusatunya situs penyedia informasi harga kendaraan satu-satunya di Indonesia. Situs ini dibekali dengan teknologi Artificial Intelligence (AI) yang memberikan informasi secara terpercaya.\n\n Dengan mengedepankan visi menjadi omni channel marketplace terpercaya untuk otomotif, Autopedia akan terus membangun ekosistem jual beli kendaraan bekas baik secara online maupun offline untuk semua segmen konsumen, baik korporasi, usaha kecil maupun individu.": "PT Autopedia Sukses Lestari Tbk (“ASLC”), part of ASSA Group, engages in the automotive sector with businesses ranging from car and motorcycle auctions, online car buying and selling, and as a data provider for car and motorcycle prices.\n \n Autopedia’s automotive auction business is managed by its Subsidiary, PT JBA Indonesia (JBA), one of the biggest vehicle auctions in Indonesia. On average, JBAI serves more than 100,000 customers annually and consistently maintains 40% of market share. Additionally, Autopedia has launched a brand called CAROLINE.id, a platform for online and offline (O2O) car buying and selling catered to retail customers.\n\n Innovation is the key for Autopedia in building the a complete car buying and selling ecosystem, and thus the Company created CARTALOG, the only website which provides information on vehicle prices in Indonesia. This site is equipped with Artificial Intelligence (AI) technology that provides reliable information.\n\n In accordance with Autopedia's vision, which is to become the most trusted omni channel marketplace for automotive, Autopedia will continue to build an ecosystem for buying and selling used vehicles both online and offline for all consumer segments, whether corporate, small businesses or individuals.",
    "Visi Perusahaan": "Vission",
    "Misi Perusahaan": "Mission",
    "Menjadi omnichannel automotive marketplace yang paling terpercaya.": "To become the most trusted Omni Channel automotive marketplace.",
    "Mendedikasikan diri dan berkomitmen untuk memberikan layanan terbaik melalui kemampuan dalam penerapan teknologi baru, dukungan finansial dan tim manajemen yang handal.": "We dedicate ourselves in maximizing & serving customers through application of technology, excellent financial management and reliable management team.",
    "Manajemen": "Management",
    "JAJARAN DIREKSI": "BOARD OF DIRECTORS",
    "JAJARAN KOMISARIS": "BOARD OF COMMISSIONERS",
    "Transformasi Perjalanan Autopedia": "Autopedia Transformation Through Time",
    "Perseroan didirikan tanggal 18 November 2013 dengan nama PT Adi Sarana Lelang (ASL).": "The Company was established on November 18, 2013, as PT Adi Sarana Lelang (ASL).",
    "Mendirikan lelang mobil (car auction) BidWin yang berlokasi di Tipar Cakung, Jakarta.": "Established the car auction BidWin at Tipar Cakung, Jakarta.",
    "ASL mengakuisisi 51% saham JBA, pemain dalam bisnis lelang kendaraan di Indonesia, yang kemudian melebur dengan BidWin dan menjadi JBA Indonesia.": "ASL acquired 51% of JBA’s shares, a local vehicle auction, which then merged within BidWin and became JBA Indonesia.",
    "JBA telah melelang lebih dari 103.269 mobil dan 81.373 motor sejak 2011.": "JBA has sold 103,269 cars and 81.373 motorcycles through auction since 2011.",
    "JBA memiliki lebih dari 100.000 pelanggan dengan daya beli potensial di seluruh Indonesia. Rata-rata jumlah peserta lelang setiap minggu mencapai lebih dari 1.500 orang.": "JBA has more than 100,000 customers with potential buying powers across Indonesia. Every week, JBA served more than 1,500 people at the auction.",
    "Jaringan lelang JBA tersedia di lebih dari 18 cabang, hub, dan pool di berbagai kota-kota besar di Indonesia.": "JBA’s network spreads across major cities in Indonesia through 18 branches, hubs, and pools.",
    "ASL berganti nama menjadi PT Autopedia Sukses Lestari dan menjadi perusahaan yang bergerak di bidang otomotif mulai dari lelang kendaraan, jual-beli kendaraan, hingga situs penyedia harga kendaraan.": "ASL changed its name to PT Autopedia Sukses Lestari and became an automotive company with various fields of business including vehicle auction, vehicle sales and purchases, and vehicle information website provider.",
    "Autopedia mengembangkan layanan jual beli mobil melalui merek “CAROLINE” dan situs penyedia data harga mobil dan motor “CARTALOG”.": "Autopedia has developed a car buying and selling service through the “CAROLINE” brand, and a vehicle price information website called “CARTALOG”.",
    "PT Autopedia Sukses Lestari menambah porsi kepemilikan di PT JBA Indonesia menjadi 84,4%. Penambahan tersebut dilakukan dalam rangka pengembangan bisnis Autopedia dan sebagai bagian pembangunan ekosistem penjualan mobil bekas yang terintegrasi.": "PT Autopedia Sukses Lestari increased its ownership of PT JBA Indonesia to 84.4%. The additional shares are in connection with Autopedia’s objective to improve its business and as a part of building an ecosystem of integrated used car sales.",
    "Melakukan Penawaran Umum Saham Perdana dan mencatatkan saham Perseroan di Bursa Efek Indonesia.": "Conducted an Initial Public Offering and listed its shares on the Indonesia Stock Exchange.",
    "Filosofi Brand Autopedia": "Brand Philosophy",
    "Terinspirasi dari simbol “Fast Foward”": "Inspired by the symbol “Fast Foward”",
    "Logo Autopedia terinspirasi oleh simbol “Fast Forward” atau percepatan, yang menggambarkan Autopedia sebagai perusahaan berbasis teknologi yang mengutamakan kecepatan dalam mengadopsi teknologi yang tepat dan terbaik, visioner terhadap tren bisnis masa depan untuk menjadi Omni Channel marketplace otomotif yang terpercaya.": "The Autopedia logo is inspired by the “Fast Forward” symbol or acceleration, which describes Autopedia as a technology based company that prioritizes speed in adopting the relevant and best technology, becoming a visionary amidst all future business trend to become the trusted Omni Channel automotive marketplace.",
    "Aspek dinamis pada logo Autopedia yakni di satu sisi logo dapat dibaca sebagai “A”, dan di sisi lain dapat dibaca sebagai “P”, merepresentasikan kemampuan Autopedia untuk beradaptasi terhadap kebutuhan pelanggan yang selalu berubah seiring perkembangan zaman.": "Autopedia’s logo is also dynamic as it can be read as an “A”, while on the other hand can also be seen as “P”, representing Autopedia’s capability to meet with the everchanging customer’s needs and demand along with the development of the times.",
    "Ide lain yang direpresentasikan logo ini adalah pertumbuhan, gerakan, dan kecepatan.": "This logo also represents other ideas such as growth, movement, and speed.",
    "Penggunaan warna biru dalam logo melambangkan keandalan, keahlian, dan komitmen Autopedia untuk memberikan pelayanan dengan transparan dan nilai tambah bagi pelanggan.": "The blue color in this logo represents the reliability, expertise, and Autopedia’s commitment to provide a transparent service and added value for the customers.",

    "Dalam menjalankan kegiatan usaha, Autopedia mengedepankan integritas dan kredibilitas serta penuh tanggung jawab.": "When conducting business, Autopedia puts a high value on credibility and integrity and acts responsibly.",
    "Menyediakan informasi yang transparan merupakan dasar kami dalam memberikan pelayanan yang terbaik.": "Our coure value is to deliver the best service by providing transparent information.",
    "Dalam membangun rumusan tata kelola perusahaan, kami memastikan agar bisnis dapat berjalan selaras dengan kebijakan yang berlaku serta mendukung penuh pertumbuhan Autopedia.": "By developing the best formula for good corporate governance, we ensure that businesses can operate in accordance with government policies to fully support Autopedia's growth.",
    "Temukan informasi terbaru dari laporan dan ikhtisar keuangan, hingga berita perkembangan dan kinerja Autopedia.": "Find the newest information from Autopedia's financial reports, overviews, and performance.",

    "Autopedia terus berkomitmen dan menjaga konsistensi agar dapat menjalankan tata kelola yang baik": "Autopedia remains consistently committed to practicing good corporate governance.",

    "Blog, Berita & Press Release": "Blog, News & Press Release",
    "Kategorikan Berdasarkan :": "Categorize By :",

    "Informasi Saham Autopedia": "Shareholders Information",
    "Analisa Saham": "Stock Analysis",

    "Bergabunglah Bersama Autopedia": "Join with Autopedia",
    "Ada banyak alasan untuk kamu bergabung dan menjadi bagian dari #LifeAtAutopedia. Autopedia senantiasa memberikan kesempatan bagi karyawan untuk mengembangkan diri dan kemampuan. Pengembangan karir, keseimbangan pekerjaan/ kehidupan, lingkungan kerja yang seru dan kolaboratif? Temukan di Autopedia!": "There are many reasons for you to join and be a part of #LifeAtAutopedia. We always provides opportunities for employees to grow and develop their skills. Career development, work/life balance, fun and collaborative work environtment? It’s on Autopedia!",
    "pekerjaan di semua kategori di semua jenis pekerjaan dan lokasi pekerjaan.": "jobs in all categories across all job types and job locations.",

    "Cari berdasarkan pekerjaan. Cth (Management Trainee)": "Search by occupation. Example (Management Trainee)",
    "Cari Pekerjaan": "Find a Job",
    "Data Personal": "Personal Data",
    "Nama Lengkap": "Full Name",
    "Contoh: 320120xxxxxxxx": "Example: 320120xxxxxxxx",
    "Ketikan Nama Lengkap Anda": "Type Your Full Name",
    "Ketikan Nama Lengkap": "Type Full Name",
    "Tanggal Lahir": "Birth Date",
    "Ketikan Tanggal Lahir Anda": "Type Your Birth Date",
    "Ketikan ID Twitter Anda": "Type Your Twitter ID",
    "Ketikan ID Instagram Anda": "Type Your Instagram ID",
    "Ketikan ID Facebook Anda": "Type Your Facebook",
    "Ketikan ID LinkedIn Anda": "Type Your LinkedIn",
    "Ketikan Email Anda": "Type Your E-mail",
    "Ketikan Alamat ": "Type Address",
    "Ketikan Alamat Kontak Darurat Anda": "Type Your Emergency Contact Address",
    "Pilih Tanggal Lahir": "Select Birth Date",
    "Tempat Lahir": "Birth Place",
    "Ketikan Tempat Lahir Anda": "Type Your Birth Place",
    "Jenis Kelamin": "Gender",
    "Pilih Jenis Kelamin": "Select Gender",
    "Pria": "Male",
    "Wanita": "Female",
    "Status": "Marital Status",
    "Pilih Status Anda": "Select your Marital Status",
    "Lajang": "Single",
    "Menikah": "Married",
    "Bercerai": "Divorce",
    "Agama": "Religion",
    "Pilih Agama Anda": "Select your Religion",
    "Buddha": "Buddha",
    "Hindu": "Hindu",
    "Islam": "Islam",
    "Konghucu": "Kong Hu Chu",
    "Katolik": "Catholic",
    "Kristen Protestan": "Christian Protestant",
    "Pendidikan Terakhir": "Last Education",
    "Pilih Pendidikan Terakhir Anda": "Select your Last Education",
    "Pilih Pendidikan Terakhir": "Select Last Education",
    "SMA/SMK": "SMA/SMK",
    "Diploma 1": "D1",
    "Diploma 3": "D2",
    "Sarjana": "S1",
    "Magister": "S2",
    "Doktor": "S3",
    "Data Alamat": "Address Data",
    "Alamat": "Address",
    "Kota": "City",
    "Provinsi": "Province",
    "Negara": "Country",
    "Ketikan Negara Tempat Tinggal Anda": "Type the Country Where You Live",
    "Nomor Telepon": "Phone Number",
    "Ketikan Nomor Telepon Anda": "Type Your Phone Number",
    "Ketikan Nomor Telepon": "Type Phone Number",
    "Ketikan Provinsi Tempat Tinggal Anda": "Type the Province Where You Live",
    "Ketikan Kota Tempat Tinggal Anda": "Type the City Where You Live",

    "Data Keluarga": "Family Data",
    "Hubungan Keluarga": "Family Relationship",
    "Hubungan": "Relationship",
    "Pilih Hubungan Keluarga": "Choose Family Relationship",
    "Ayah": "Father",
    "Ibu": "Mother",
    "Kakak": "Brother/Sister",
    "Adik": "Younger Brother/Sister",
    "Sepupu": "Cousin",
    "Lainnya": "Other",
    "Pekerjaan Terakhir": "Last Job",
    "Pilih Pekerjaan Terakhir": "Select your last job",
    "BELUM/TIDAK BEKERJA": "Single",
    "MENGURUS RUMAH TANGGA": "Housewife",
    "PELAJAR/MAHASISWA": "Student",
    "PEGAWAI NEGERI SIPIL": "Government Employees",
    "KARYAWAN SWASTA": "Private Employees",
    "KARYAWAN BUMN": "BUMN Employees",
    "KARYAWAN BUMD": "BUMD Employees",
    "Deskripsi": "Description",
    "Ketikan Alamat": "Type Addres",
    "Data Kontak Darurat": "Emergency Contact Data",
    "Pekerjaan": "Job",

    "Data Pendidikan": "Education Data",
    "Data Pengalaman Organisasi": "Organization Experience Data",
    "Data Pelatihan": "Training Data",
    "Nama Institusi": "Institution Name",
    "Ketikan Nama Institusi": "Type Institution Name",
    "Gelar": "Title",
    "Pilih Gelar": "Select Title",
    "Sarjana ": "Diploma Bachelor degree",
    "Magister ": "Master Bachelor degree",
    "Doktor ": "Doctorate",
    "Jurusan": "Major",
    "Ketikan Jurusan": "Type Major",
    "Tanggal Masuk": "Start Date",
    "Pilih Tanggal Masuk": "Select Start Date",
    "Tanggal Lulus": "Graduation Date",
    "Pilih Tanggal lulus": "Select Graduation Date",
    "Skor Nilai Akhir/IPK": "GPA/Final Score",
    "Ketikan Nilai Akhir": "Type GPA/Final Score",
    "Ketikan Nama Organisasi": "Type Organization Name",
    "Nama Organisasi": "Organization Name",
    "Ketikan Posisi": "Type Position",
    "Ketikan Posisi Organisasi": "Type Organization Position",
    "Bidang Kegiatan": "Field of Activity",
    "Ketikan Bidang Kegiatan": "Type Field of Activity",
    "Posisi Dalam Organisasi": "Organization Position",
    "Tahun": "Year",
    "Ketikan Tahun": "Type Year",
    "Nama Pelatihan": "Training Name",
    "Ketikan Nama Pelatihan": "Type Training Name",
    "Tanggal Mulai": "Start Date",
    "Ketikan Tanggal Mulai": "Type",
    "Tanggal Berakhir": "End Date",
    "Ketikan Tanggal Berakhir": "Type",
    "Bersertifikasi": "Certified",
    "Pilih Salah Satu": "Choose One",
    "Ya": "Yes",
    "Tidak": "No",

    "Data Pekerjaan Yang Dilamar": "Job Application Data",
    "Pekerjaan Yang Dilamar": "Job Application",
    "Ketikan Pekerjaan": "Type Job",
    "Ketersediaan": "Availability",
    "Pilih Ketersediaan Anda": "Select your Availability",
    "Secepatnya": "Immediately",
    "1 Bulan": "1 Month",
    "2 Bulan": "2 Month",
    "3 Bulan": "3 Months",
    "Info Lowongan": "Source of Job Information",
    "Pilih Info Lowongan": "Select Source of Job Information",
    "Website Autopedia": "Autopedia Website",
    "Portal Job Online": "Online Job Portal",
    "Karyawan Internal": "Internal Employee",
    "LinkedIn": "LinkedIn",
    "Instagram": "Instagram",
    "Facebook": "Facebook",
    "Penerimaan Kampus": "Campus Hiring",
    "Social Media Lainnya": "Other Social Media",
    "Website ASSA": "ASSA Website",
    "Website Triputra": "Triputra Website",
    "Ekspektasi Gaji": "Salary Expectations",
    "Ketikan Ekspektasi Gaji Anda": "Type Salary Expectations",
    "Data Pengalaman Kerja": "Job Experience Data",
    "Nama Perusahaan": "Company Name",
    "Ketikan Nama Perusahaan": "Type Company Name",
    "Tanggal Keluar": "End Date",
    "Ketikan Tanggal Keluar": "Type End Date",
    "Masih Bekerja": "I am currently working in this role",
    "Jabatan": "Job Position",
    "Ketikan Jabatan Anda": "Type Job Position",
    "Ketikan Deskripsi Pekerjaan": "Type Job Description",
    "Alasan": "Reason for Leaving",
    "Ketikan Alasan Anda Keluar": "Type Reason for Leaving",
    "Gaji Terakhir": "Last Salary",
    "Ketikan Gaji Terakhir": "Type Last Salary",
    "Referensi": "Reference",
    "Nama Lengkap Referensi": "Full Name Reference",
    "Ketikan Nama Lengkap Referensi": "Type Full Name Reference",
    "Alamat Referensi": "Reference Address",
    "Nomor Telepon Referensi": "Reference Phone Number",
    "Ketikan Nomor Telepon Referensi": "Type Reference Phone Number",
    "Jabatan Referensi": "Reference Position",
    "Ketikan Jabatan": "Type Position",
    "Hubungan Dengan Referensi": "Reference Relations",
    "Ketikan Hubungan": "Type Relation",

    "Informasi Tambahan": "Additional information",
    "Apakah Anda pernah melamar di Autopedia/ASSA/Triputra Group sebelumnya? Kapan dan untuk posisi apa?": "Have you applied at Autopedia/ASSA/Triputra Group before? When and for what position?",
    "Selain Autopedia, apakah saat ini Anda sedang dalam proses rekrutmen di perusahaan lain? Dimana dan untuk posisi apa?": "Apart from Autopedia, are you currently in the recruitment process at another company? Where and for what position?",
    "Apakah Anda memiliki teman/kerabat yang bekerja di Autopedia/ASSA/Triputra Group? Tolong sebutkan!": "Do you have friends/relatives who work in Autopedia/ASSA/Triputra Group? Please mention!",
    "Jika diterima, apakah Anda bersedia ditempatkan di luar kota?": "Are you willing to relocate or travel?",
    "Upload Pas Foto": "Upload a photo",
    "Persetujuan": "Agreement",
    "Semua data yang saya isi di atas sesuai dengan keadaan sebenarnya. Jika ada data yang tidak sesuai dengan aslinya, maka saya bersedia diberhentikan dari proses rekrutmen yang sedang berlangsung dan bertindak sesuai hukum yang berlaku.": "All the data I filled in above correspond to the actual situation. If there is data that does not match the original, then I am willing to be dismissed from the ongoing recruitment process and act in accordance with applicable law.",
    "Lamar": "Apply",
    "Comments": "Comments",

    "Tinjauan": "Review",
    "Website ini dimiliki dan dikontrol oleh PT. Autopedia Sukses Lestari Tbk. Terdaftar di Republik Indonesia, selanjutnya disebut sebagai “Autopedia” atau juga disebut “Kami”. Dalam kebijakan privasi ini, Kami membantu Anda untuk memahami kegunaan data pribadi Anda yang telah Kami kumpulkan.\n Informasi yang telah Kami terima berupa nama, alamat e-mail, dan nomor telepon digunakan untuk memenuhi permintaan, pertanyaan atau kebutuhan kerjasama atas layanan dan/atau kebutuhan bisnis lainnya. Kami tidak menjual atau memberikan informasi yang ada kepada pihak lain tanpa persetujuan Anda.\n Kebijakan Privasi ini hanya mencakup informasi yang diperoleh melalui website ini dan tidak mencakup informasi yang kemungkinan diperoleh melalui peranti lunak yang diunduh dari situs atau yang diperoleh dari situs-situs lainnya yang ditautkan kepada situs ini.": "This website is owned and controlled by PT. Autopedia Sukses Lestari Tbk. Registered in the Republic of Indonesia, hereinafter referred to as “Autopedia” or also called “We”. In this privacy policy, We help You to understand the usefulness of your personal data that We have collected.\n The information we have received in the form of name, e-mail address, and telephone number is used to fulfill requests, inquiries or cooperation needs for services and/or other business needs. We do not sell or provide available information to other parties without your consent.\n This Privacy Policy only covers information obtained through this website and does not cover information that is likely to be obtained through software downloaded from the site or obtained from other sites linked to this site.",
    "Informasi yang Kami kumpulkan": "Information We Collect",
    "Kami menyimpan informasi dari data pribadi Anda termasuk nama, nomor telepon, atau alamat e-mail Anda. Kami juga mengumpulkan informasi yang tak dapat diidentifikasi secara pribadi, yang mungkin tertaut pada data pribadi Anda, termasuk alamat IP Anda, serta preferensi pencarian terkait pada pencarian spesifik.\n Data akan Kami gunakan untuk memproses kebutuhan Anda dan menjawab pertanyaan serta memenuhi permintaan layanan Anda.": "We store information from your personal data including your name, phone number, or e-mail address. We also collect non-personally identifiable information, which may be linked to your personal data, including your IP address, as well as your associated search preferences on specific searches.\n We will use the data to process your needs and answer questions and fulfill your service requests.",
    "Keamanan": "Security",
    "Seluruh informasi yang terkumpul dilindungi melalui cara dan prosedur keamanan yang wajar untuk mencegah akses dan penggunaan data yang tidak sah. Rekan Kami dan penyedia layanan pihak ketiga telah berkomitmen untuk mengelola informasi sesuai dengan persyaratan Kami untuk keamaan dan privasi sesuai ketentuan berlaku dalam undang-undang dan peraturan Republik Indonesia.": "All collected information is protected through reasonable security measures and procedures to prevent unauthorized access and use of data. Our Partners and third party service providers have committed to managing information in accordance with Our requirements for security and privacy in accordance with applicable provisions in the laws and regulations of the Republic of Indonesia.",
    "Cookie": "Cookies",
    "Cookie adalah berkas berisi sejumlah informasi kecil yang ditempatkan di browser komputer atau perangkat seluler Anda. Dengan cookie, situs web Kami dapat mengingat tindakan dan preferensi Anda dari waktu ke waktu.\n Kami menggunakan cookie untuk mempelajari cara Anda berinteraksi dengan konten Kami serta untuk menyesuaikan produk, layanan dan situs web Kami sesuai dengan minat dan kebutuhan Anda. Cookie juga berfungsi mengumpulkan data perilaku Anda di situs web Kami untuk menayangkan iklan yang ditargetkan di situs web pihak ketiga dalam rangka mengingatkan dan memasarkan kembali produk dan layanan Kami kepada Anda.\n Pada sebagian besar situs web, penerimaan cookie diatur secara otomatis. Anda dapat memilih untuk menolak atau memblokir cookie berdasarkan kunjungan Anda ke situs Kami dengan mengubah pengaturan browser Anda sehingga Anda menerima peringatan sebelum cookie tertentu tersimpan, memilih cookie tertentu dari pihak ketiga atau dengan cookie dengan menghapus cookie yang sudah tersimpan.": "A cookie is a file containing a small amount of information that is placed in the browser of your computer or mobile device. With cookies, Our website may remember your actions and preferences from time to time.\n We use cookies to learn how You interact with Our content and to tailor Our products, services and websites according to Your interests and needs. Cookies also function to collect your behavioral data on Our website to serve targeted advertisements on third party websites in order to remind and remarket Our products and services to You.\n On most websites, acceptance of cookies is set automatically. You can choose to refuse or block cookies based on Your visit to Our site by changing Your browser settings so that you receive a warning before certain cookies are stored, select certain cookies from third parties or by cookies by deleting cookies that are already stored.",
    "Tautan ke situs lain": "Links to other sites",
    "Situs Kami dapat menyediakan tautan menuju ke situs web lain atau aplikasi lainnya. Jika Anda mengirimkan informasi pribadi ke situs-situs tersebut, informasi Anda diatur oleh kebijakan privasi mereka dan sepenuhnya bukan menjadi tanggung jawab Kami.": "Our Site may provide links to other websites or other applications. If you submit personal information to these sites, your information is governed by their privacy policies and is not entirely our responsibility.",
    "Perubahan Kebijakan Privasi": "Changes to the Privacy Policy",
    "Kami dapat memperbaharui kebijakan privasi ini sewaktu-waktu dan Anda disarankan untuk memeriksa halaman ini dari waktu ke waktu. Dengan melanjutkan menggunakan situs dan layanan Kami, Anda menegaskan persetujuan untuk melanjutkan penggunaan layanan atas setiap pembaruan dari Kebijakan privasi ini.": "We may update this privacy policy from time to time and you are advised to check this page from time to time. By continuing to use Our site and services, you confirm your agreement to continue using the services for any updates of this Privacy Policy.",
    "Penting bagi Anda meluangkan waktu untuk membaca, memahami dan menerima persyaratan dari kebijakan privasi ini. Jika Anda memiliki pertanyaan tentang penanganan informasi pribadi Kami, Anda dapat menulis surat elektronik kepada Kami di info@autopedia.id": "It is important that you take the time to read, understand and accept the terms of this privacy policy. If You have any questions about Our handling of personal information, You can write to Us an email at info@autopedia.id",

    "Telepon": "Phone Number",
    "Komunikasi Perusahaan": "Corporate Communications",

    "Nama Anda": "Your Name",
    "Email Anda": "Your Email",
    "Nomor Telepon Anda": "Your Phone number",
    "Isi Pesan": "Message",
    "Kirim Pesan": "Send Message",
    "Butuh Bantuan?": "Need Help?",

    "Terbaru": "Latest",
    "Terlama": "Oldest",
    "Urutkan Berdasarkan": "Sort By",
    "Lihat Semua Tahun": "Show All Years",
    "Lihat Semua Bulan": "Show All Months",

    "Terima kasih telah menguhubungi Autopedia. Kami akan membalas pesanmu secepatnya, cek email kamu secara berkala ya.": "Thank you for connecting to Autopedia. We will reply to your messages as soon as possible, check your email regularly.",
    "Laporan anda telah kami terima dan akan kami tindak lanjuti dalam waktu 2x24 jam. Terima kasih telah berpartisipasi dalam mengawasi kegiatan usaha Autopedia.": "We have received your report and we will handle it witihn 2x24 hours. Thank you for your participation in supervising Autopedia's activities.",
    "Lamaran pekerjaanmu telah diterima. Periksa email kamu secara berkala untuk mengetahui proses selanjutnya.": "Your job application has been accepted. Check your email regularly to find out the next process.",
    "Kembali Ke Beranda": "Back To Homepage",

    "Kunjungi Website": "Visit Website",
    "atau Download Apps di": "or Download Apps at",

    "Visi, Misi dan Tata Nilai Perusahaan": "Vision, Mission and Corporate Values",
    "Laporan Terkait Tata Kelola": "Governance Related Reports",
    "Laporan Keberlanjutan": "Sustainability Report",
    "Indeks Laporan Tahunan": "Annual Report Index",
    "Laporan Tahunan": "Annual Report",
    "Kebijakan Tata Kelola": "Governance Policy",
    "Lembaga Terkait": "Related Institutions",
    "Lihat Semua": "See All",

    "Laporan Keuangan": "Financial Statements",

    "Laporkan apabila Anda melihat pelanggaran pihak internal seperti korupsi, penyalahgunaan wewenang, perbuatan melanggar hukum, pelanggaran kode etik, kebijakan dan peraturan perusahaan, benturan kepentingan, finansial atau non finansial (nama baik perusahaan) dan pelanggaran K3 (Kesehatan Keselamatan Kerja).": "Report if you see internal party violations such as corruption, abuse of authority, unlawful acts, violations of the code of ethics, company policies and regulations, conflicts of interest, financial or non-financial (company good name) and violations of K3 (Occupational Safety Health).",
    "Informasikan penjelasan tindakan, lampirkan bukti pendukung dan sertakan data identitas diri anda.": "Inform an explanation of the action, attach supporting evidence and include your identity data.",
    "Tindakan/Perbuatan Yang Dilaporkan": "Reported Actions/Deeds",
    "Pelanggaran Kode Etik": "Violation of the Code of Conduct",
    "Pelanggaran Benturan Kepentingan": "Conflict of Interest Violations",
    "Pelanggaran Hukum/Prosedur Kerja": "Violation of Law/Work Procedures",
    "Penyalahgunaan Wewenang": "Abuse of Authority",
    "Pelanggaran K3 (Kesehatan Keselamatan Kerja)": "Violation of K3 (Occupational Safety Health)",
    "Fraud": "Fraud",
    "Nama Pelapor": "Your Name",
    "Ketikan Nama Pelapor": "Type Your Name",
    "Nama Terlapor": "Suspect Name",
    "Ketikan Nama Terlapor": "Type Suspect Name",
    "Telepon Pelapor": "Your Phone Number",
    "Ketikan Telepon Pelapor": "Type Your Phone Number",
    "Jabatan Terlapor": "Suspect Position",
    "Ketikan Jabatan Terlapor": "Type Suspect Position",
    "Lokasi Pelapor": "Suspect Location",
    "Ketikan Lokasi Anda Berada": "Type Suspect Location",
    "Tanggal Kejadian": "Date of Event",
    "Ketikan Tanggal Kejadian": "Date of Event",
    "Email Pelapor": "Your E-mail",
    "Ketikan Email Pelapor": "Type Your E-mail",
    "Tempat Kejadian": "Place of Event",
    "Ketikan Tempat Kejadian": "Type Place of Event",
    "Isi Laporan": "Chronology",
    "Ketikan Isi Laporan": "Type Chronology",
    "Nominal": "Nominal",
    "Ketikan Nominal": "Type Nominal",
    "Unggah Lampiran": "File Attachment",
    "Upload Lampiran": "Choose File",
    "Lapor": "Report",

    "Berita Investor & Korporasi": "Investor & Corporate News",
    "Berikut kumpulan analisa saham Autopedia untuk mempermudah para pemegang saham dalam memantau informasi & rekomendasi saham Autopedia": "The list of Autopedia stock analyses below was put together to make it simpler for investors to keep track of the company's stock information and recommendations.",
    "Temukan informasi terkini mulai dari laporan dan ikhtisar keuangan, hingga berita terbaru tentang perkembangan dan kinerja Autopedia.": "Find up-to-date information Autopedia's growth and performance, as well as financial reports and overviews.",
    "Dalam menjalankan bisnis, kami senantiasa menjalankan tata kelola yang baik serta menjaga kredibilitas dengan penuh tanggung jawab dan transparan.": "In running our business, we always carry out good governance and maintain credibility with full responsibility and transparency.",

    "Apa Kata Mereka Tentang JBA Indonesia": "What our Customer Says",
    "Apa Kata Mereka Tentang Caroline": "What our Customer Says",
    "Apa Kata Mereka": "What our Customer Says",

    "Ketik apa yang ingin kamu cari": "Type here to search",
    "Hasil Pencarian": "Search Result",
    "hasil ditemukan untuk": "results found for",

    "Januari": "January",
    "Februari": "February",
    "Maret": "March",
    "April": "April",
    "Mei": "May",
    "Juni": "June",
    "Juli": "July",
    "Agustus": "August",
    "September": "September",
    "Oktober": "October",
    "November": "November",
    "Desember": "December",

    "Masukkan format gambar dengan (jpeg, jpg, png, svg, webp atau gif) dan unggah file maks 1 MB": "Input image format with (jpeg, jpg, png, svg, webp or gif) and upload file max 1 MB",
    "Masukkan format gambar dengan (jpeg, jpg, png, pdf, xlsx, xls) dan unggah file maks 10 MB": "Input image format with (jpeg, jpg, png, pdf, xlsx, xls) and upload file max 10 MB"
}
